tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "anyenv"
brew "docker"
brew "exa"
brew "gh"
brew "gibo"
brew "git"
brew "gnupg"
brew "go"
brew "gping"
brew "neofetch"
brew "neovim"
brew "starship"
brew "tmux"
cask "discord"
cask "gitkraken"
cask "keybase"
cask "slack"
cask "spotify"
cask "vagrant"
cask "visual-studio-code"
cask "zoom"
