tap "homebrew/bundle"
brew "bat"
brew "coreutils"
brew "curl"
brew "eza"
brew "gh"
brew "gibo"
brew "git"
brew "go"
brew "k9s"
brew "neovim"
brew "sheldon"
brew "starship"
brew "ghq"
brew "neovim"
brew "s6n-jp/tap/ghr"
brew "jq"
